def get_value(inn):

    org = {'2254002252': ['8968', '3472492', 'КУРЬИНСКАЯ СРЕДНЯЯ ОБЩЕОБРАЗОВАТЕЛЬНАЯ ШКОЛА'],
           '2254002848': ['194462', '1467726', 'ДЕТСКИЙ САД "СПУТНИК" КУРЬИНСКОГО РАЙОНА '],
           '2254003489': ['288474', '3421264', 'КОЛЫВАНСКИЙ МУЗЕЙ ИСТОРИИ КАМНЕРЕЗНОГО ДЕЛА НА АЛТАЕ'],
           '2254002982': ['206030', '3573224', 'АВТОНОМНОЕ УЧРЕЖДЕНИЕ "РЕДАКЦИЯ ГАЗЕТЫ "ПАТРИОТ АЛТАЯ"'],
           '2254000833': ['139812', '1532120', '"КУРЬИНСКАЯ ЦЕНТРАЛЬНАЯ РАЙОННАЯ БОЛЬНИЦА"'],
           '2254000907': ['22253', '1526536', '"УПРАВЛЕНИЕ ВЕТЕРИНАРИИ АЛТАЙСКОГО КРАЯ ПО КУРЬИНСКОМУ РАЙОНУ"']
           }

    return org[inn]
